export const PAST_TASKS = [
  {
    id: 1,
    subject: "תחרות תחפושות",
    place: "ירושלים",
    hour: "12:00",
    date: "12/02/23",
    details:
      "כל בני הבית מתחפשים לדמויות מוזרות ובסוף אפשר להמחיז הצגה יחדיו או לצעוד על המסלול כאשר כל אחד צועד צעידת מסלול בתור הדמות אליה התחפש. .מחפשים בבית תחפושות ששמרתם מהעבר – כובעים, צעיפים, משקפיים, בגדים ישנים של ההורים או האחים.",
  },
  {
    id: 2,

    subject: " אוהל בתוך הבית",
    place: "תל אביב",
    hour: "13:00",
    date: "13/02/23",
    details:
      "אפשר גם ממש לקחת את אוהל הקמפינג שלכם ולהקים אותו בסלון, בחצר, או במרפסת. מוסיפים מזרונים, שמיכות, כריות, פנסים, כיבוד (חשוב!), משחקי קלפים, ספרים, ניירות וטושים ופשוט עוברים לגור באוהל לכמה שעות.",
  },
  {
    id: 3,

    subject: " מסיבת ריקודים",
    place: "חיפה",
    hour: "14:00",
    date: "14/02/23",
    details:
      "מכריזים על מסיבה. משמיעים מוזיקה, אפשר למשל שכל אחד בתורו בוחר שיר (המשחק האהוב עלינו גם בנסיעות), והכי חשוב פשוט לזוז לקפוץ ולרקוד ביחד.",
  },
  {
    id: 4,

    subject: "מסלול מכשולים ",
    place: "יפו",
    hour: "15:00",
    date: "15/02/23",
    details:
      "עוד משחק הפעלה לילדים שמתאים ממש לכל הגילאים היא הכנת מסלול מכשולים בתוך הבית. מכינים את המסלול מכריות, כיסאות, קופסאות, שמיכות, ארגזים, חוטים ומכל הבא ליד.",
  },
];
